{
    "banner_title" : "Technological Solutions Within Reach of Everyone",
    "about_title" : "About us",
    "about_description" : "Welcome to <b>Q bits Technology Inc.</b>, We're tech enthusiasts providing affordable solutions to small businesses, making technology accessible to all. Our custom solutions drive efficiency and success. Our team of experts will guide you through the digital transformation journey. Join us and discover how we can enhance your business. ",
    "why_us" : "Why us?",
    "why_us_description_cost" : "<b>Customized Solutions at Affordable Costs</b>: We understand that every business is unique and has specific needs. Our solutions are tailor-made to meet your company's individual requirements.",
    "why_us_description_Professionalism" : "<b>Expertise and Professionalism</b>: We have a team of technology enthusiasts with extensive experience in developing solutions for small businesses.",
    "why_us_description_soport" : "<b>Comprehensive Support</b>: We understand that our clients' success is our success. That's why we offer comprehensive support at every stage, from implementation to ongoing monitoring.",
    "idea" : "Idea",
    "digital" : "Professionalism",
    "profesional" : "Innovation",
    "soport" : "Soport",
    "our_services" : "Our Services",
    "our_services_description" : "At <b>Q bits Technology Inc.</b>, we believe that technology should not be limited to a select few. That's why we've crafted innovative, affordable, and easily accessible solutions that are within everyone's reach. With our budget-friendly subscription, you'll gain full access to our advanced tools, designed to transform your business without straining your budget.",
    "why_choose_us" : "Why Choose Us?",
    "our_vission" : "Our Vission",
    "our_vission_description" : "At <b>Q bits Technology Inc.</b>, our vision is to make technology a resource within everyone's reach. We create and develop innovative solutions that empower businesses, regardless of their size. We take pride in offering technological excellence at a cost that makes growth and success achievable for all.",
    "our_mission" : "Our Vission",
    "our_mission_description" : "At <b>Q bits Technology Inc.</b>, our mission is to demystify technology for businesses of all sizes. Through innovative and affordable solutions, we empower our clients to thrive in an ever-changing digital world. We drive growth, efficiency, and success at every step.",
    "contact_title" : "Request a Call on Your Behalf",
    "phone_number" : "phone number",
    "name" : "name",
    "email" : "email",
    "message" : "message",
    "send" : "Send",
    "write_message" : "leave us your message...",
    "home" : "Home",
    "about" : "About",
    "services" : "Services",
    "blog" : "Blog",
    "contact" : "Contact",

    "read_more" : "Read More",
    "copyright" : "All Rights Reserved. qbitsinc.com",

    "es" : "spanish",
    "en" : "english"
}