{
    "banner_title" : "Soluciones Tecnológicas al Alcance de Todos",
    "about_title" : "Acerca de nosotros",
    "about_description" : "Bienvenido a <b>Q Bits Technology Inc.</b>. Somos entusiastas de la tecnología que proporcionamos soluciones asequibles para pequeñas empresas, haciendo que la tecnología sea accesible para todos. Nuestras soluciones personalizadas impulsan la eficiencia y el éxito. Nuestro equipo de expertos te guiará a través del viaje de transformación digital. Únete a nosotros y descubre cómo podemos mejorar tu negocio.",
    "why_us" : "¿Por qué nosotros?",
    "why_us_description_cost" : "<b>Soluciones personalizadas a costos asequibles:</b> Entendemos que cada negocio es único y tiene necesidades específicas. Nuestras soluciones están hechas a medida para cumplir con los requisitos individuales de tu empresa.",
    "why_us_description_Professionalism" : "<b>Experiencia y profesionalismo:</b> Contamos con un equipo de entusiastas de la tecnología con una amplia experiencia en el desarrollo de soluciones para pequeñas empresas.",
    "why_us_description_soport" : "<b>Soporte Integral:</b> Entendemos que el éxito de nuestros clientes es nuestro éxito. Por eso, ofrecemos un soporte integral en todas las etapas, desde la implementación hasta el seguimiento.",
    "idea" : "Idea",
    "digital" : "Digital",
    "profesional" : "profesionalismo",
    "innovation" : "innovacion",
    "support" : "Soporte",
    "our_services" : "Nuestros Servicios",
    "our_services_description" : "En <b>Q Bits Technology Inc.</b>, creemos que la tecnología no debería estar limitada a unos pocos seleccionados. Es por eso que hemos creado soluciones innovadoras, asequibles y de fácil acceso que están al alcance de todos. Con nuestra suscripción de bajo costo, obtendrás acceso completo a nuestras herramientas avanzadas, diseñadas para transformar tu negocio sin afectar tu presupuesto.",
    "why_choose_us" : "¿Por qué elegirnos?",
    "our_vission" : "Nuestra Vision",
    "our_vission_description" : "En <b>Q Bits Technology Inc.</b>, nuestra visión es convertir la tecnología en un recurso al alcance de todos. Creamos y desarrollamos soluciones innovadoras que empoderan a las empresas, sin importar su tamaño. Nos enorgullecemos de ofrecer excelencia tecnológica a un costo que hace posible el crecimiento y el éxito para todos.",
    "our_mission" : "Nuestra Mision",
    "our_mission_description" : "En <b>Q Bits Technology Inc.</b>, nuestra misión es desmitificar la tecnología para empresas de todos los tamaños. A través de soluciones innovadoras y asequibles, empoderamos a nuestros clientes para prosperar en un mundo digital en constante cambio. Impulsamos el crecimiento, la eficiencia y el éxito en cada paso.",
    "contact_title" : "Nosotros te llamamos.",
    "phone_number" : "numero de telefono",
    "name" : "nombre",
    "email" : "correo electrónico",
    "message" : "mensaje",
    "send" : "enviar",
    "write_message" : "Déjanos tu mensaje...",
    "home" : "Inicio",
    "about" : "Acerca de",
    "services" : "Servicio",
    "blog" : "Blog",
    "contact" : "Contacto",
    "clean" : "Limpiar",
    "principal" : "Principal",
    "office" : "Sucursal",

    "read_more" : "Leer Mas",
    "copyright" : "Todos los derechos reservados. qbitsinc.com",

    "es" : "español",
    "en" : "inglés"
}